module.exports.mess = {
	        wait: '*ᴡᴀɪᴛ ᴄʜᴇʏʏᴜᴋᴀ*',
			success: '*sᴜᴄᴄᴇs ᴀᴀʏɪ*',
			wrongFormat: '*ғᴏʀᴍᴀᴛ ɪs ᴡʀᴏɴɢ ʀᴇᴛʀʏ..*',
			error: {
			api: '*sᴏʀʀʏ, ᴀɴ ᴇʀʀᴏʀ ᴏᴄᴄᴜʀᴇᴅ...*',
			stick: '*ᴛʜɪs ɪs ɴᴏᴛ ᴀ sᴛɪᴄᴋᴇʀ ʙʀᴏ...*',
			Iv: '*ɪɴᴠᴀʟɪᴅ ʟɪɴᴋ..*',
			audio: '*ʀᴇᴘʟʏ ᴀɴʏ ᴀᴜᴅɪᴏ..*',
			video: '*ʀᴇᴘʟʏ ᴀɴʏ ᴠɪᴅᴇᴏ...*',
			img: '*ʀᴇᴘʟʏ ᴀɴʏ ɪᴍᴀɢᴇ...*',
			sticker: '*ʀᴇᴘʟʏ ᴀɴʏ sᴛɪᴄᴋᴇʀ...*',
			err: '*ᴇʀʀᴏʀ..*'
			},
			only: {
				group: '*ᴛʜɪs ᴄᴏᴍᴍᴀɴᴅ ᴜsᴇ ᴏɴʟʏ ɢʀᴏᴜᴘ.*',
				admin: '*ᴛʜɪs ᴄᴏᴍᴍᴀɴᴅ ᴜsᴇ ᴏɴʟʏ ᴀᴅᴍɪɴ.*',
				owner: '*ᴛʜɪs ᴄᴏᴍᴍᴀɴᴅ ᴜsᴇ ᴏɴʟʏ ᴛʜᴇ ʙᴏᴛ ᴏᴡɴᴇʀ.*',
				Badmin: '*ᴛʜɪs ᴄᴏᴍᴍᴀɴᴅ ᴡᴏʀᴋ ᴡɪᴛʜ ᴛʜᴇ ʙᴏᴛ ᴏɴʟʏ.*',
			}
		}